tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'kopischke/ctags'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'brew-cask'
brew 'cmake'
brew 'ctags'
brew 'flow'
brew 'freetype'
brew 'git', args: ['with-pcre']
brew 'gmp'
brew 'gnupg'
brew 'imagemagick'
brew 'jpeg'
brew 'libevent'
brew 'libpng'
brew 'libtool'
brew 'mysql'
brew 'node'
brew 'openssl'
brew 'optipng'
brew 'ossp-uuid'
brew 'pcre'
brew 'phantomjs'
brew 'pkg-config'
brew 'pngcrush'
brew 'pngquant'
brew 'postgresql'
brew 'rbenv'
brew 'rbenv-ctags'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-build'
brew 'shellcheck'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'xz'
cask 'adobe-photoshop-lightroom'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'karabiner'
cask 'licecap'
cask 'plex-media-server'
cask 'sketch'
cask 'skype'
cask 'slack'
cask 'slate'
cask 'tunnelblick'
cask 'virtualbox'
cask 'vlc'
