tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'kopischke/ctags'
brew 'autoconf'
brew 'automake'
brew 'brew-cask'
brew 'chruby'
brew 'cmake'
brew 'ctags'
brew 'freetype'
brew 'git', args: ['with-pcre']
brew 'gmp'
brew 'gnupg'
brew 'imagemagick'
brew 'jpeg'
brew 'libevent'
brew 'libpng'
brew 'libtool'
brew 'openssl'
brew 'optipng'
brew 'ossp-uuid'
brew 'pcre'
brew 'pkg-config'
brew 'pngcrush'
brew 'pngquant'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'ruby-install'
brew 'shellcheck'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'xz'
cask 'flux'
cask 'iterm2'
cask 'licecap'
